/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Preferencias de Bluetooth.";
"DisableBluetooth.pfm_title" =			"Desactivar Bluetooth";
"DisableBluetooth.pfm_description" =			"Ajuste la opción a “true” para desactivar Bluetooth.";
